<html>
	<head>
		<title>雾霾<{block name="three" append}><{/block}></title>
	</head>

	<body>
		<pre>
<{block name="five"}>		
		可怕！北京首发空气重污染红色预警
		
		该来的到底还是来了。
		<{$smarty.block.child}>
		
		根据红色预警要求，官方将视情况建议中小学、幼儿园停课；企事业单位可实行弹性工作制；全市范围内将实施机动车单双号行驶；请广大市民做好健康防护。
	
		根据新版《北京市空气重污染应急预案》，空气重污染红色预警时，应采取以下措施：
<{/block}>

		1.健康防护措施。


		(1)提醒儿童、老年人和呼吸道、心脑血管疾病患者等易感人群尽量留在室内，避免户外活动。

		(2)一般人群应尽量避免户外活动，如户外活动可适当采取佩戴口罩等防护措施。

		(3)环保、卫生计生、教育等部门和各区县政府分别按行业和属地管理要求，加强对空气重污染应急、健康防护等方面科普知识的宣传，组织专家开展健康防护咨询、讲解防护知识。

		(4)医疗卫生机构加强对呼吸类疾病的医疗保障和应急值守工作。

<{block name="one"}>
		2.建议性应急措施。


		(1)中小学、幼儿园停课；企事业单位根据空气重污染情况可实行弹性工作制。

		(2)原则上停止大型露天活动。

		
<{/block}>
		</pre>

	</body>
</html>
